Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_vaalilautakunnan_sihteerin_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi VAALILAUTAKUNNAN SIHTEERIN määräaikaisen tehtävän
sme: Sámedikki válgalávdegoddi almmuha ohcanláhkai VÁLGALÁVDEGOTTI ČÁLLI mearreáigásaš barggu

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi
sme: Sámedikki válgalávdegoddi almmuha ohcanláhkai

source: VAALILAUTAKUNNAN SIHTEERIN
sme: VÁLGALÁVDEGOTTI ČÁLLI

source: määräaikaisen tehtävän ajalle 1.6.2018-31.12.2019.
sme: mearreáigásaš barggu áigodahkii 1.6.2018-31.12.2019.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Válgalávdegotti doaibmabáiki lea sámekulturguovddáš Sajosis, Anáris.

source: Sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
sme: Čálli bargun lea válgalávdegotti vuollásažžan válmmaštallat ja ollašuhttit válggaid sihke doaibmat válgalávdegotti áššemeannudeaddjin ja čállin čoahkkimiin.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hallinnollisten tehtävien ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
sme: Barggu ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus sihke hálddahuslaš bargguid ja sápmelaččaide guoski vuoigatvuođalaš áššiid dovdamuš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III/I-III – IV/II mukaan (peruspalkka välillä 3064,92-2596,52 euroa /kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási III/I-III – IV/II mielde (vuođđobálká gaskkal 3064,92-2596,52 euro /mb).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 9.5.2018 klo 15:00 mennessä osoitteella Saamelaiskäräjien vaalilautakunta, Sajos, 99870 Inari.
sme: Ohcamušaid oktan čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 9.5.2018 dmu 15:00 rádjai čujuhusain Sámedikki válgalávdegoddi, Sajos, 99870 Anár/Inari.

source: Lisätietoja työstä antaa vaalilautakunnan puheenjohtaja Janne Näkkäläjärvi, sähköposti: janne.nakkalajarvi(at)gmail.com.
sme: Lassedieđuid barggu birra addá válgalávdegotti ságadoalli Janne Näkkäläjärvi, šleađgapoasta: janne.nakkalajarvi(at)gmail.com.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 9.4.2018, Saamelaiskäräjien vaalilautakunta
sme: Anáris 9.4.2018, Sámedikki válgalávdegoddi
